const ChatData =
  [
    {
      "name": "User8name",
      "time": "12:36",
      "text": "Куплю аккаунт в игре Marvel Future Fight с хорошей прокачкой"
    },
    {
      "name": "Galadriel_90",
      "time": "12:37",
      "text": "Другим отключают со временем. Как другу отключили. Хотелось бы на новый год такой подарок."
    },
    {
      "name": "Weatherwax",
      "time": "12:37",
      "text": "Ребятааааа! Куплю аккаунты в доте."
    },
    {
      "name": "Galadriel_90",
      "time": "12:37",
      "text": "Какая-то слишком глупая схема обмана Через рефералы Схема стара как жизнь"
    },
    {
      "name": "User8name",
      "time": "12:40",
      "text": "Куплю аккаунт в игре Marvel Future Fight с хорошей прокачкой"
    },
    {
      "name": "Weatherwax",
      "time": "12:37",
      "text": "Ребятааааа! Куплю аккаунты в доте."
    },
    {
      "name": "User8name",
      "time": "12:36",
      "text": "Куплю аккаунт в игре Marvel Future Fight с хорошей прокачкой"
    },
    {
      "name": "Galadriel_90",
      "time": "12:37",
      "text": "Другим отключают со временем. Как другу отключили. Хотелось бы на новый год такой подарок."
    }
  ];
export default ChatData;